{
   "pageTitle": "COVID-19 is thought to spread mainly through close contact from person-to-person. Some people without symptoms may be able to spread the virus. We are still learning about how the virus spreads and the severity of illness it causes.",
   "pageImage": "CoronaDoctor",
   "infor": [{
         "title": "Know How it Spreads",
         "lottie": "KnowHowItSpreads",
         "image": "one.png",
         "description": "There is currently no vaccine to prevent coronavirus disease 2019 (COVID-19). \n The best way to prevent illness is to avoid being exposed to this virus. \n The virus is thought to spread mainly from person-to-person. \n Between people who are in close contact with one another (within about 6 feet). \n Through respiratory droplets produced when an infected person coughs, sneezes or talks. \n These droplets can land in the mouths or noses of people who are nearby or possibly be inhaled into the lungs. \n Some recent studies have suggested that COVID-19 may be spread by people who are not showing symptoms."
      },
      {
         "title": "Clean your hands often",
         "lottie": "CleanYourHandsOften",
         "image": "two.png",
         "description": "Wash your hands often with soap and water for at least 20 seconds especially after you have been in a public place, or after blowing your nose, coughing, or sneezing. \n If soap and water are not readily available, use a hand sanitizer that contains at least 60% alcohol. Cover all surfaces of your hands and rub them together until they feel dry. \n Avoid touching your eyes, nose, and mouth with unwashed hands."
      },
      {
         "title": "Avoid close contact",
         "lottie": "AvoidCloseContact",
         "image": "three.png",
         "description": "Avoid close contact with people who are sick. \n Stay home as much as possible. \n Put distance between yourself and other people. \n Remember that some people without symptoms may be able to spread virus. \n Keeping distance from others is especially important for people who are at higher risk of getting very sick."
      },
      {
         "title": "Cover your mouth and nose",
         "lottie": "CoverYourMouthAndNose",
         "image": "four.png",
         "description": "You could spread COVID-19 to others even if you do not feel sick. \n Everyone should wear a cloth face cover when they have to go out in public, for example to the grocery store or to pick up other necessities. \n Cloth face coverings should not be placed on young children under age 2, anyone who has trouble breathing, or is unconscious, incapacitated or otherwise unable to remove the mask without assistance. \n The cloth face cover is meant to protect other people in case you are infected. \n Continue to keep about 6 feet between yourself and others. The cloth face cover is not a substitute for social distancing."
      },
      {
         "title": "Cover coughs and sneezes",
         "lottie": "CoverCoughsAndSneezes",
         "image": "five.png",
         "description": "If you are in a private setting and do not have on your cloth face covering, remember to always cover your mouth and nose with a tissue when you cough or sneeze or use the inside of your elbow. \n Throw used tissues in the trash. \n Immediately wash your hands with soap and water for at least 20 seconds. If soap and water are not readily available, clean your hands with a hand sanitizer that contains at least 60% alcohol."
      },
      {
         "title": "Clean and disinfect",
         "lottie": "CleanAndDisinfect",
         "image": "six.png",
         "description": "Clean AND disinfect frequently touched surfaces daily. This includes tables, doorknobs, light switches, countertops, handles, desks, phones, keyboards, toilets, faucets, and sinks. \n If surfaces are dirty, clean them: Use detergent or soap and water prior to disinfection."
      }
   ]
}