{
  "app": {
    "active": "نشط",
    "cases": "الحالات",
    "confirmed": "تم التأكيد",
    "couldnotlaunch": "تعذر إطلاق",
    "critical": "حيوي",
    "deaths": "الوفيات",
    "error": {
      "messageone": "أوه لا شيء حدث خطأ",
      "messagethree": "لم يتم العثور على نتيجة.",
      "messagetwo": "يبدو أن هناك مشكلة"
    },
    "last30days": "آخر 30 يومًا",
    "map": "رسم خريطة",
    "population": "السكان",
    "readmore": "اقرأ المزيد",
    "recovered": "مسترد",
    "search": "بحث…",
    "testdone": "اختبار القيام به",
    "today": "اليوم",
    "travelalert": "تنبيه السفر",
    "updatedasof": "تحديث اعتبارا من",
    "viewmore": "عرض المزيد",
    "worldwide": "في جميع أنحاء العالم"
  },
  "boardingscreen": {
    "pagefive": {
      "button": "تحديد",
      "title": "تحديد البلد"
    },
    "pagefour": {
      "subtitle": "إذا كنت تعاني أعراض COVID-19 مهما كانت خفيفة، فقم بالعزل الذاتي لمدة 10 أيام على الأقل من بداية الأعراض.",
      "title": "البقاء في المنزل"
    },
    "pageone": {
      "subtitle": "احصل على تحديث الحالات اليومية حول فيروس كورونا حول العالم.",
      "title": "كوفيد 19 المقتفي"
    },
    "pagethree": {
      "subtitle": "إرشادات السفر الرسمية الصادرة عن الحكومات في جميع أنحاء العالم.",
      "title": "نصائح السفر"
    },
    "pagetwo": {
      "subtitle": "اتخاذ خطوات لرعاية نفسك والمساعدة في حماية الآخرين في منزلك ومجتمعك.",
      "title": "تعلم كما تذهب"
    },
    "skipbutton": "تخطي",
    "startbutton": "بدء"
  },
  "inforscreen": {
    "inforfive": {
      "description": "رعاية نفسك طريقة واحدة صغيرة كل يوم. \n استرخِ عن طريق ممارسة اليوغا أو الاستماع إلى الموسيقى أو البستنة. \n ابحث عن طرق جديدة للتواصل مع العائلة والأصدقاء والحصول على الدعم ومشاركة المشاعر. \n تناول الأطعمة الصحية والحصول على قسط كاف من الراحة \n الاسترخاء عن طريق القراءة، والاستماع إلى الموسيقى، أو بدء هواية جديدة.",
      "title": "كيفية التعامل مع الإجهاد"
    },
    "inforfour": {
      "description": "يمكنك زيارة موقع الويب الخاص بالولاية أو قسم الصحة المحلي للبحث عن أحدث المعلومات المحلية حول الاختبار. \n إذا كنت تعاني من أعراض COVID-19 وترغب في الحصول على اختبار، فاتصل بمقدم الرعاية الصحية أولاً. \n إذا كانت لديك أعراض COVID-19 واخترت عدم اختبارها، فمن المهم البقاء في المنزل. معرفة ما يجب القيام به إذا كنت مريضا.",
      "title": "كيفية الحصول على اختبار للعدوى الحالية"
    },
    "inforone": {
      "description": "ارتدي قناعًا يغطي أنفك وفمك للمساعدة في حماية نفسك والآخرين. \n البقاء على بعد 6 أقدام بعيدا عن الآخرين الذين لا يعيشون معك. \n تجنب الحشود. \n تجنب المساحات الداخلية سيئة التهوية. \n اغسل يديك كثيرًا بالماء والصابون. استخدمي معقم اليدين إذا لم يكن الصابون والماء متاحين.",
      "title": "كيف تحمي نفسك عند الخروج"
    },
    "inforsix": {
      "description": "الأعراض الأكثر شيوعًا لـ COVID-19 هي \n حمى \n سعال \n الصداع \n التعب \n آلام في العضلات أو الجسم \n فقدان الذوق أو الرائحة \n التهاب الحلق \n الغثيان \n الإسهال \n الأعراض الأخرى هي علامات مرض خطير. إذا كان شخص ما لديه صعوبة في التنفس، ألم في الصدر أو الضغط، أو صعوبة في البقاء مستيقظا، والحصول على الرعاية الطبية فورا.",
      "title": "ما هي الأعراض لمشاهدة ل"
    },
    "inforthree": {
      "description": "البقاء في المنزل باستثناء الحصول على الرعاية الطبية. \n عزل نفسك عن أفراد عائلتك الآخرين لمنع الانتشار إليهم والأشخاص الذين قد يكون لديهم اتصال معهم، مثل الأجداد. \n حتى إذا كنت لا تشعر بالمرض، يمكنك نشر COVID-19 للآخرين. \n احصل على الرعاية على الفور إذا كنت تواجه علامات تحذير طارئة، مثل صعوبة في التنفس أو الألم أو الضغط في الصدر.",
      "title": "ماذا تفعل إذا كنت مريضا"
    },
    "infortwo": {
      "description": "يمكن للناس من أي عمر الحصول على COVID-19، حتى البالغين والأطفال الأصحاء. \n الأشخاص الأكبر سنًا أو لديهم بعض الحالات الطبية الكامنة معرضون لخطر الإصابة بالمرض الشديد من COVID-19. \n قد تكون المجموعات الأخرى أكثر عرضة لخطر الإصابة بكوفيد-19 أو الإصابة بمرض أكثر حدة.",
      "title": "إذا كنت في خطر الحصول على المرضى جدا"
    },
    "pagesubtitle": "ويعتقد أن COVID-19 ينتشر بشكل رئيسي من خلال الاتصال الوثيق من شخص لآخر. قد يتمكن بعض الأشخاص الذين لا يعانون من أعراض من انتشار الفيروس. ما زلنا نتعلم كيف ينتشر الفيروس وشدة المرض الذي يسببه.",
    "pagetitle": "حماية نفسك والآخرين"
  },
  "settingscreen": {
    "about": "حول",
    "aboutinfo": "نحن مصدر البيانات من بيانات الأمراض المفتوحة، نصائح السفر المحدثة يوميا ومراكز السيطرة على الأمراض والوقاية منها.",
    "changecountry": "تغيير البلد",
    "lightdark": "فاتح/داكن"
  },
  "tabscreen": {
    "countries": "دول",
    "global": "عالمي",
    "home": "الصفحة الرئيسية",
    "info": "معلومات",
    "settings": "الإعدادات"
  }
}