{
  "app" : {
    "active" : "نشط",
    "cases" : "الحالات",
    "confirmed" : "تم التأكيد",
    "couldnotlaunch" : "تعذر إطلاق",
    "critical" : "حيوي",
    "deaths" : "الوفيات",
    "error" : {
      "messageone" : "أوه لا شيء حدث خطأ",
      "messagethree" : "لم يتم العثور على نتيجة.",
      "messagetwo" : "يبدو أن هناك مشكلة"
    },
    "last30days" : "آخر 30 يومًا",
    "map" : "رسم خريطة",
    "population" : "السكان",
    "readmore" : "اقرأ المزيد",
    "recovered" : "مسترد",
    "search" : "بحث…",
    "testdone" : "اختبار القيام به",
    "today" : "اليوم",
    "travelalert" : "تنبيه السفر",
    "updatedasof" : "تحديث اعتبارا من",
    "viewmore" : "عرض المزيد",
    "worldwide" : "في جميع أنحاء العالم"
  },
  "boardingscreen" : {
    "pagefive" : {
      "button" : "تحديد",
      "title" : "تحديد البلد"
    },
    "pagefour" : {
      "subtitle" : "إذا كنت تعاني أعراض COVID-19 مهما كانت خفيفة، فقم بالعزل الذاتي لمدة 10 أيام على الأقل من بداية الأعراض.",
      "title" : "البقاء في المنزل"
    },
    "pageone" : {
      "subtitle" : "احصل على تحديث الحالات اليومية حول فيروس كورونا حول العالم.",
      "title" : "كوفيد 19 المقتفي"
    },
    "pagethree" : {
      "subtitle" : "إرشادات السفر الرسمية الصادرة عن الحكومات في جميع أنحاء العالم.",
      "title" : "نصائح السفر"
    },
    "pagetwo" : {
      "subtitle" : "اتخاذ خطوات لرعاية نفسك والمساعدة في حماية الآخرين في منزلك ومجتمعك.",
      "title" : "تعلم كما تذهب"
    },
    "skipbutton" : "تخطي",
    "startbutton" : "بدء"
  },
  "inforscreen" : {
    "inforfive" : {
      "description" : "إذا كنت في وضع خاص ولم يكن لديك على القماش غطاء الوجه الخاص بك، تذكر أن تغطي دائما الفم والأنف مع الأنسجة عند السعال أو العطس أو استخدام داخل المرفق الخاص بك. \n \n رمي الأنسجة المستخدمة في سلة المهملات. \n \n اغسل يديك على الفور بالماء والصابون لمدة 20 ثانية على الأقل. إذا لم يكن الصابون والماء متاحين بسهولة، فقم بتنظيف يديك بمعقم لليدين يحتوي على 60٪ على الأقل من الكحول.",
      "title" : "تغطية السعال والعطس"
    },
    "inforfour" : {
      "description" : "يمكنك أن تنشر COVID-19 للآخرين حتى لو لم تشعر بالمرض.\n \n  يجب على الجميع ارتداء غطاء من القماش عندما يتعين عليهم الخروج في الأماكن العامة ، على سبيل المثال إلى محل البقالة أو لالتقاط الضروريات الأخرى.\n \n  لا ينبغي وضع أغطية الوجه المصنوعة من القماش على الأطفال الصغار دون سن الثانية ، أو أي شخص يعاني من صعوبة في التنفس ، أو فاقد للوعي أو عاجز أو غير قادر على إزالة القناع بدون مساعدة.\n \n  غطاء الوجه القماش مصمم لحماية الآخرين في حالة إصابتك.\n \n  استمر في الحفاظ على مسافة 6 أقدام بينك وبين الآخرين. غطاء الوجه القماش ليس بديلاً عن التباعد الاجتماعي.",
      "title" : "قم بتغطية فمك وأنفك"
    },
    "inforone" : {
      "description" : "لا يوجد حاليًا لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19).\n \n  أفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n \n  يُعتقد أن الفيروس ينتشر بشكل أساسي من شخص لآخر.\n \n  بين الأشخاص الذين هم على اتصال وثيق مع بعضهم البعض (على بعد حوالي 6 أقدام).\n \n  من خلال قطرات الجهاز التنفسي التي تنتج عندما يسعل الشخص المصاب أو يعطس أو يتحدث.\n \n  يمكن أن تهبط هذه القطرات في أفواه أو أنوف الأشخاص القريبين أو ربما يتم استنشاقهم في الرئتين.\n \n  اقترحت بعض الدراسات الحديثة أن COVID-19 قد ينتشر عن طريق الأشخاص الذين لا تظهر عليهم الأعراض.",
      "title" : "تعرف كيف ينتشر"
    },
    "inforsix" : {
      "description" : "تنظيف وتطهير الأسطح التي يتم لمسها بشكل متكرر يوميًا. وهذا يشمل الجداول ومقابض الأبواب ومفاتيح الضوء وأسطح العمل والمقابض والمكاتب والهواتف ولوحات المفاتيح والمراحيض والحنفيات والمصارف. \n \n إذا كانت الأسطح متسخة، قم بتنظيفها: استخدم المنظفات أو الصابون والماء قبل التطهير.",
      "title" : "تنظيف وتطهير"
    },
    "inforthree" : {
      "description" : "تجنب الاتصال الوثيق مع الناس الذين يعانون من المرض.\n \n  ابق في المنزل قدر الإمكان.\n \n  ضع مسافة بينك وبين الآخرين.\n \n  تذكر أن بعض الأشخاص الذين ليس لديهم أعراض قد يتمكنون من نشر الفيروس.\n \n  يعد الابتعاد عن الآخرين أمرًا مهمًا بشكل خاص للأشخاص المعرضين لخطر الإصابة بمرض شديد.",
      "title" : "تجنب الاتصال الوثيق"
    },
    "infortwo" : {
      "description" : "اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل خاصة بعد تواجدك في مكان عام أو بعد نفث أنفك أو السعال أو العطس.\n \n  إذا لم يكن الصابون والماء متاحين بسهولة ، فاستخدم معقم اليدين الذي يحتوي على 60٪ كحول على الأقل. قم بتغطية جميع أسطح يديك وفركها معًا حتى تشعر بالجفاف.\n \n  تجنب لمس عينيك وأنفك وفمك بأيدٍ غير مغسولة.",
      "title" : "تنظيف يديك في كثير من الأحيان"
    },
    "pagesubtitle" : "ويعتقد أن COVID-19 ينتشر بشكل رئيسي من خلال الاتصال الوثيق من شخص لآخر. قد يتمكن بعض الأشخاص الذين لا يعانون من أعراض من انتشار الفيروس. ما زلنا نتعلم كيف ينتشر الفيروس وشدة المرض الذي يسببه.",
    "pagetitle" : "حماية نفسك والآخرين"
  },
  "settingscreen" : {
    "about" : "حول",
    "aboutinfo" : "نحن مصدر البيانات من بيانات الأمراض المفتوحة، نصائح السفر المحدثة يوميا ومراكز السيطرة على الأمراض والوقاية منها.",
    "changecountry" : "تغيير البلد",
    "lightdark" : "فاتح/داكن"
  },
  "tabscreen" : {
    "countries" : "دول",
    "global" : "عالمي",
    "home" : "الصفحة الرئيسية",
    "info" : "معلومات",
    "settings" : "الإعدادات"
  }
}