{
	"boardingscreen": {
		"skipbutton": "skip",
		"startbutton": "start",
		"pageone": {
			"title": "Covid 19 Tracker",
			"subtitle": "Get the Facts About Coronavirus Daily cases update around the world."
		},
		"pagetwo": {
			"title": "Learn as you go",
			"subtitle": "Take steps to care for yourself and help protect others in your home and community."
		},
		"pagethree": {
			"title": "Travel Advisories",
			"subtitle": "Official travel advisories issued by governments across the globe."
		},
		"pagefour": {
			"title": "Stay At Home",
			"subtitle": "If you have symptoms of COVID-19 however mild, self-isolate for at least 10 days from when your symptoms started."
		},
		"pagefive": {
			"title": "Select Your Country",
			"button": "Select"
		}

	},
	"tabscreen": {
		"global": "Global",
		"countries": "Countries",
		"home": "Home",
		"info": "Info",
		"settings": "Settings"
	},
	"settingscreen": {
		"changecountry": "Change Country",
		"lightdark": "Light / Dark",
		"about": "About",
		"aboutinfo": "We source data from Open Disease Data, Daily updated travel advisories and The Centers for Disease Control and Prevention."
	},
	"app": {
		"cases": "Cases",
		"recovered": "Recovered",
		"deaths": "Deaths",
		"confirmed": "Confirmed",
		"active": "Active",
		"critical": "Critical",
		"testdone": "Test Done",
		"population": "Population",
		"today": "Today",
		"updatedasof": "Updated as of",
		"travelalert": "Travel Alert",
		"readmore": "Read More",
		"couldnotlaunch": "Could not launch",
		"last30days": "Last 30 Days",
		"viewmore": "View More",
		"worldwide": "Worldwide",
		"search": "Search",
		"map": "Map",
		"error": {
			"messageone": "Oh no something went wrong",
			"messagetwo": "There seem to be a problem",
			"messagethree": "No Result Found"
		}
	},
	"inforscreen": {
		"pagetitle": "Protect Yourself & Others",
		"pagesubtitle": "COVID-19 is thought to spread mainly through close contact from person-to-person. Some people without symptoms may be able to spread the virus. We are still learning about how the virus spreads and the severity of illness it causes.",
		"inforone": {
			"title": "How to Protect Yourself When Going Out",
			"description": "Wear a mask that covers your nose and mouth to help protect yourself and others. \n Stay 6 feet apart from others who don’t live with you. \n Avoid crowds. \n Avoid poorly ventilated indoor spaces. \n Wash your hands often with soap and water. Use hand sanitizer if soap and water aren’t available."
		},
		"infortwo": {
			"title": "If You are at Risk of Getting Very Sick",
			"description": "People of any age can get COVID-19, even healthy young adults and children. \n People who are older or have certain underlying medical conditions are at higher risk of getting very sick from COVID-19. \n Other groups may be at higher risk for getting COVID-19 or having more severe illness."
		},
		"inforthree": {
			"title": "What to Do If You're Sick",
			"description": "Stay home except to get medical care. \n Isolate yourself from other members of your family to prevent spread to them and the people that they may have contact with, like grandparents. \n Even if you don’t feel sick, you can spread COVID-19 to others. \n Get care immediately if you are having emergency warning signs, like trouble breathing, pain or pressure in chest."
		},
		"inforfour": {
			"title": "How to Get a Test for Current Infection",
			"description": "You can visit your state or local health department’s website to look for the latest local information on testing. \n If you have symptoms of COVID-19 and want to get tested, call your healthcare provider first. \n If you have symptoms of COVID-19 and choose to not get tested, it is important to stay home. Find out what to do if you are sick."
		},
		"inforfive": {
			"title": "How to Cope with Stress",
			"description": "Care for yourself one small way each day. \n Unwind by doing yoga, listening to music, or gardening. \n Find new ways to connect with family and friends, get support, and share feelings. \n Eat healthy foods and get enough rest \n Relax by reading, listening to music, or starting a new hobby."
		},
		"inforsix": {
			"title": "What Symptoms to Watch For",
			"description": "The most common symptoms of COVID-19 are \n Fever \n Cough \n Headaches \n Fatigue \n Muscle or body aches \n Loss of taste or smell \n Sore throat \n Nausea \n Diarrhea \n Other symptoms are signs of serious illness. If someone has trouble breathing, chest pain or pressure, or difficulty staying awake, get medical care immediately."
		}
	}
}