{
  "app" : {
    "active" : "सक्रिय",
    "cases" : "केस",
    "confirmed" : "पुष्टि हो गई",
    "couldnotlaunch" : "लॉन्च नहीं कर सका",
    "critical" : "महत्वपूर्ण",
    "deaths" : "मौतों",
    "error" : {
      "messageone" : "ओह कोई कुछ गलत हो गया",
      "messagethree" : "कोई परिणाम नहीं मिला",
      "messagetwo" : "एक समस्या प्रतीत होती है"
    },
    "last30days" : "पिछले 30 दिन",
    "map" : "नक्शा",
    "population" : "आबादी",
    "readmore" : "अधिक पढ़ें",
    "recovered" : "पुनर्प्राप्त",
    "search" : "खोजा जा रहा है…",
    "testdone" : "परीक्षण हो गया",
    "today" : "आज",
    "travelalert" : "सफर अलर्ट",
    "updatedasof" : "के रूप में अद्यतन",
    "viewmore" : "अधिक देखें",
    "worldwide" : "वैश्विक"
  },
  "boardingscreen" : {
    "pagefive" : {
      "button" : "चुनें",
      "title" : "अपने देश का चयन करें"
    },
    "pagefour" : {
      "subtitle" : "यदि आपके पास COVID-19 हालांकि हल्के लक्षण हैं, तो कम से कम 10 दिनों के लिए स्वयं को अलग करें जब आपके लक्षण शुरू हो गए।",
      "title" : "घर पर रहें"
    },
    "pageone" : {
      "subtitle" : "दुनिया भर में कोरोनाविरस दैनिक मामलों के बारे में तथ्य प्राप्त करें।",
      "title" : "कोविड 19 ट्रैकर"
    },
    "pagethree" : {
      "subtitle" : "दुनिया भर में सरकारों द्वारा जारी आधिकारिक यात्रा सलाहकार",
      "title" : "यात्रा सलाहकार"
    },
    "pagetwo" : {
      "subtitle" : "अपने लिए देखभाल करने के लिए कदम उठाएं और अपने घर और समुदाय में दूसरों की रक्षा करने में मदद करें।",
      "title" : "आप जाने के रूप में जानें"
    },
    "skipbutton" : "छोड़ें",
    "startbutton" : "शुरू करें"
  },
  "inforscreen" : {
    "inforfive" : {
      "description" : "यदि आप एक निजी सेटिंग में हैं और अपने कपड़े चेहरे को कवर पर नहीं है, तो हमेशा एक ऊतक के साथ अपने मुंह और नाक को कवर करने के लिए याद रखें जब आप खांसी या छींक या अपनी कोहनी के अंदर का उपयोग करें। \n \n कचरे में इस्तेमाल किए गए ऊतकों को फेंको। \n \n कम से कम 20 सेकंड के लिए साबुन और पानी से अपने हाथों को तुरंत धो लें। यदि साबुन और पानी आसानी से उपलब्ध नहीं हैं, तो अपने हाथों को हाथ से साफ करें जिसमें कम से कम 60% अल्कोहल होता है।",
      "title" : "खांसी और छींक कवर"
    },
    "inforfour" : {
      "description" : "यदि आप बीमार महसूस नहीं करते हैं तो भी आप दूसरों को COVID-19 फैल सकते हैं। \n \n हर किसी को कपड़े का चेहरा कवर पहनना चाहिए जब उन्हें सार्वजनिक रूप से बाहर जाना पड़ता है, उदाहरण के लिए किराने की दुकान में या अन्य आवश्यकताओं को लेने के लिए। \n \n क्लॉथ फेस कवरिंग को 2 साल से कम उम्र के छोटे बच्चों पर नहीं रखा जाना चाहिए, जो कोई भी सांस लेने में परेशानी है, या बेहोश, अक्षम या अन्यथा सहायता के बिना मुखौटा को हटाने में असमर्थ है। \n \n यदि आप संक्रमित हैं तो कपड़ा चेहरा कवर अन्य लोगों की रक्षा के लिए है। \n \n अपने और दूसरों के बीच लगभग 6 फीट रखने के लिए जारी रखें। कपड़ा चेहरा कवर सामाजिक दूरी के लिए एक विकल्प नहीं है।",
      "title" : "अपने मुंह और नाक को ढकें"
    },
    "inforone" : {
      "description" : "वर्तमान में कोरोनाविरस रोग 2019 (COVID-19) को रोकने के लिए कोई टीका नहीं है। \n \n बीमारी को रोकने का सबसे अच्छा तरीका इस वायरस से अवगत होने से बचने के लिए है। \n \n वायरस को मुख्य रूप से व्यक्ति-से-व्यक्ति से फैलाना माना जाता है। \n \n उन लोगों के बीच जो एक दूसरे के साथ निकट संपर्क में हैं (लगभग 6 फीट के भीतर)। \n \n श्वसन बूंदों के माध्यम से उत्पादित जब एक संक्रमित व्यक्ति खांसी, छींक या वार्ता करता है। \n \n ये बूंदें उन लोगों के मुंह या नाक में उतर सकती हैं जो आस-पास हैं या संभवतः फेफड़ों में श्वास लेते हैं। \n \n कुछ हालिया अध्ययनों ने सुझाव दिया है कि COVID-19 उन लोगों द्वारा फैल सकता है जो लक्षण नहीं दिखा रहे हैं।",
      "title" : "पता है कि यह कैसे फैलता है"
    },
    "inforsix" : {
      "description" : "स्वच्छ और रोजाना अक्सर छुआ सतहों कीटाणुरहित। इसमें टेबल, दरवाजे के खंभे, लाइट स्विच, काउंटरटॉप्स, हैंडल, डेस्क, फोन, कीबोर्ड, शौचालय, नल और सिंक शामिल हैं। \n \n यदि सतहें गंदे हैं, तो उन्हें साफ करें: कीटाणुशोधन से पहले डिटर्जेंट या साबुन और पानी का उपयोग करें।",
      "title" : "स्वच्छ और कीटाणुरहित"
    },
    "inforthree" : {
      "description" : "बीमार लोगों के साथ घनिष्ठ संपर्क से बचें \n \n जितना संभव हो घर रहो। \n \n अपने और अन्य लोगों के बीच दूरी रखो \n \n याद रखें कि लक्षणों के बिना कुछ लोग वायरस फैलाने में सक्षम हो सकते हैं। \n \n दूसरों से दूरी रखना उन लोगों के लिए विशेष रूप से महत्वपूर्ण है जो बहुत बीमार होने का अधिक जोखिम रखते हैं।",
      "title" : "करीबी संपर्क से बचें"
    },
    "infortwo" : {
      "description" : "अपने हाथों को अक्सर साबुन और पानी से कम से कम 20 सेकंड तक धोएं, खासकर सार्वजनिक स्थान पर रहने के बाद, या नाक, खांसी या छींकने के बाद। \n \n यदि साबुन और पानी आसानी से उपलब्ध नहीं हैं, तो एक हाथ सैनिटाइज़र का उपयोग करें जिसमें कम से कम 60% अल्कोहल होता है। अपने हाथों की सभी सतहों को कवर करें और उन्हें एक साथ रगड़ें जब तक कि वे सूखी महसूस न करें। \n \n अवांछित हाथों से अपनी आंखों, नाक और मुंह को छूने से बचें।",
      "title" : "अपने हाथों को अक्सर साफ करें"
    },
    "pagesubtitle" : "सीओवीआईडी -19 को मुख्य रूप से व्यक्ति-से-व्यक्ति से करीबी संपर्क के माध्यम से फैलाना माना जाता है। लक्षण के बिना कुछ लोग वायरस फैलाने में सक्षम हो सकते हैं। हम अभी भी सीख रहे हैं कि वायरस कैसे फैलता है और बीमारी की गंभीरता का कारण बनता है।",
    "pagetitle" : "अपने आप को और दूसरों को सुरक्षित रखें"
  },
  "settingscreen" : {
    "about" : "बारे में",
    "aboutinfo" : "हम ओपन रोग डेटा, दैनिक अद्यतन यात्रा सलाहकार और रोग नियंत्रण और रोकथाम के लिए केंद्र से डेटा स्रोत।",
    "changecountry" : "देश बदलें",
    "lightdark" : "लाइट/डार्क"
  },
  "tabscreen" : {
    "countries" : "देश",
    "global" : "वैश्विक",
    "home" : "होम",
    "info" : "जानकारी",
    "settings" : "सेटिंग"
  }
}