{
  "app" : {
    "active" : "सक्रिय",
    "cases" : "केस",
    "confirmed" : "पुष्टि हो गई",
    "couldnotlaunch" : "लॉन्च नहीं कर सका",
    "critical" : "महत्वपूर्ण",
    "deaths" : "मौतों",
    "error" : {
      "messageone" : "ओह कोई कुछ गलत हो गया",
      "messagethree" : "कोई परिणाम नहीं मिला",
      "messagetwo" : "एक समस्या प्रतीत होती है"
    },
    "last30days" : "पिछले 30 दिन",
    "map" : "नक्शा",
    "population" : "आबादी",
    "readmore" : "अधिक पढ़ें",
    "recovered" : "पुनर्प्राप्त",
    "search" : "खोजा जा रहा है…",
    "testdone" : "परीक्षण हो गया",
    "today" : "आज",
    "travelalert" : "सफर अलर्ट",
    "updatedasof" : "के रूप में अद्यतन",
    "viewmore" : "अधिक देखें",
    "worldwide" : "वैश्विक"
  },
  "boardingscreen" : {
    "pagefive" : {
      "button" : "चुनें",
      "title" : "अपने देश का चयन करें"
    },
    "pagefour" : {
      "subtitle" : "यदि आपके पास COVID-19 हालांकि हल्के लक्षण हैं, तो कम से कम 10 दिनों के लिए स्वयं को अलग करें जब आपके लक्षण शुरू हो गए।",
      "title" : "घर पर रहें"
    },
    "pageone" : {
      "subtitle" : "दुनिया भर में कोरोनाविरस दैनिक मामलों के बारे में तथ्य प्राप्त करें।",
      "title" : "कोविड 19 ट्रैकर"
    },
    "pagethree" : {
      "subtitle" : "दुनिया भर में सरकारों द्वारा जारी आधिकारिक यात्रा सलाहकार",
      "title" : "यात्रा सलाहकार"
    },
    "pagetwo" : {
      "subtitle" : "अपने लिए देखभाल करने के लिए कदम उठाएं और अपने घर और समुदाय में दूसरों की रक्षा करने में मदद करें।",
      "title" : "आप जाने के रूप में जानें"
    },
    "skipbutton" : "छोड़ें",
    "startbutton" : "शुरू करें"
  },
  "inforscreen" : {
    "inforfive" : {
      "description" : "प्रत्येक दिन अपने लिए एक छोटा रास्ता देखभाल करें। \n योग करके, संगीत सुनकर, या बागवानी से अनविंड करें। \n परिवार और दोस्तों के साथ जुड़ने, समर्थन पाने और भावनाओं को साझा करने के नए तरीके खोजें। \n स्वस्थ खाद्य पदार्थ खाएं और पर्याप्त आराम प्राप्त करें \n पढ़ने, संगीत सुनकर, या एक नया शौक शुरू करके आराम करें।",
      "title" : "तनाव से निपटने के लिए कैसे"
    },
    "inforfour" : {
      "description" : "परीक्षण के बारे में नवीनतम स्थानीय जानकारी देखने के लिए आप अपने राज्य या स्थानीय स्वास्थ्य विभाग की वेबसाइट पर जा सकते हैं। \n यदि आपके पास COVID-19 के लक्षण हैं और परीक्षण करना चाहते हैं, तो पहले अपने स्वास्थ्य सेवा प्रदाता को कॉल करें। \n यदि आपके पास COVID-19 के लक्षण हैं और परीक्षण नहीं करना चुनते हैं, तो घर रहना महत्वपूर्ण है। पता लगाएं कि यदि आप बीमार हैं तो क्या करें।",
      "title" : "वर्तमान संक्रमण के लिए टेस्ट कैसे प्राप्त करें"
    },
    "inforone" : {
      "description" : "एक मुखौटा पहनें जो आपके नाक और मुंह को कवर करता है ताकि आप अपने और दूसरों की रक्षा कर सकें। \n दूसरों से 6 फीट अलग रहें जो आपके साथ नहीं रहते हैं। \n भीड़ से बचें। \n खराब हवादार इनडोर रिक्त स्थान से बचें \n साबुन और पानी के साथ अक्सर अपने हाथ धोएं साबुन और पानी उपलब्ध नहीं होने पर हाथ सैनिटाइज़र का उपयोग करें।",
      "title" : "बाहर जाने पर खुद को कैसे सुरक्षित रखें"
    },
    "inforsix" : {
      "description" : "COVID-19 के सबसे आम लक्षण हैं \n बुखार \n खांसी \n सिरदर्द \n थकान \n मांसपेशियों या शरीर में दर्द \n स्वाद या गंध का नुकसान \n गले में खराश \n मतली \n दस्त \n अन्य लक्षण गंभीर बीमारी के संकेत हैं। अगर किसी को सांस लेने में परेशानी होती है, सीने में दर्द या दबाव, या जागने में कठिनाई होती है, तो तुरंत चिकित्सा देखभाल प्राप्त करें।",
      "title" : "क्या लक्षण देखने के लिए"
    },
    "inforthree" : {
      "description" : "चिकित्सा देखभाल प्राप्त करने के अलावा घर रहें। \n अपने परिवार के अन्य सदस्यों से अपने आप को अलग करने के लिए उन्हें और उन लोगों के साथ संपर्क हो सकता है, दादा दादी की तरह फैल रोकने के लिए। \n यहां तक कि यदि आप बीमार महसूस नहीं करते हैं, तो आप दूसरों को COVID-19 फैल सकते हैं। \n यदि आपको आपातकालीन चेतावनी के संकेत हैं, जैसे सांस लेने में परेशानी, दर्द या छाती में दबाव।",
      "title" : "यदि आप बीमार हैं तो क्या करें"
    },
    "infortwo" : {
      "description" : "किसी भी उम्र के लोग COVID-19, यहां तक कि स्वस्थ युवा वयस्कों और बच्चों को भी प्राप्त कर सकते हैं। \n जो लोग पुराने हैं या कुछ अंतर्निहित चिकित्सा स्थितियां हैं, वे COVID-19 से बहुत बीमार होने का अधिक जोखिम रखते हैं। \n अन्य समूहों को COVID-19 प्राप्त करने या अधिक गंभीर बीमारी होने के लिए उच्च जोखिम हो सकता है।",
      "title" : "यदि आपको बहुत बीमार होने का खतरा होता है"
    },
    "pagesubtitle" : "सीओवीआईडी -19 को मुख्य रूप से व्यक्ति-से-व्यक्ति से करीबी संपर्क के माध्यम से फैलाना माना जाता है। लक्षण के बिना कुछ लोग वायरस फैलाने में सक्षम हो सकते हैं। हम अभी भी सीख रहे हैं कि वायरस कैसे फैलता है और बीमारी की गंभीरता का कारण बनता है।",
    "pagetitle" : "अपने आप को और दूसरों को सुरक्षित रखें"
  },
  "settingscreen" : {
    "about" : "बारे में",
    "aboutinfo" : "हम ओपन रोग डेटा, दैनिक अद्यतन यात्रा सलाहकार और रोग नियंत्रण और रोकथाम के लिए केंद्र से डेटा स्रोत।",
    "changecountry" : "देश बदलें",
    "lightdark" : "लाइट/डार्क"
  },
  "tabscreen" : {
    "countries" : "देश",
    "global" : "वैश्विक",
    "home" : "होम",
    "info" : "जानकारी",
    "settings" : "सेटिंग"
  }
}